Repository: mac1qc/wordpress-base-template
Catalog: languages/*.po
Languages: fr_fr

source: Error 404 | Not found!
fr_fr: Erreur 404 | Non trouvé!

source: No page has been found while using that URL. The page might has been moved.
fr_fr: Aucune page n’a été trouvé en utilisant cet URL. La page pourrait avoir été déplacée.

source: Back to home
fr_fr: Retourner sur l’accueil

source: Return to %s
fr_fr: Retourné à %s

source: %s Return to
fr_fr: %s Retourné à

source: Trackback or Pingback
fr_fr: Trackback ou Pingback

source: Categories:
fr_fr: Catgories:

source: Comments
fr_fr: Commentaires

source: All rights reserved
fr_fr: Tous droits réservés

source: Main Menu
fr_fr: Menu principal

source: Menu footer
fr_fr: Menu du pied de page

source: Sidebar Widget Area
fr_fr: Zone de widget de la barre latéral

source: No RSS feed available, go back <a href="%s">home</a>!
fr_fr: Aucun fil RSS disponible, retourner sur <a href="%s">l’accueil</a>!

source: Close the menu
fr_fr: Fermer le menu

source: Open the menu
fr_fr: Ouvrir le menu

source: %s older
fr_fr: %s plus vieux

source: newer %s
fr_fr: nouveau %s

source: Search Results for: %s
fr_fr: Résultats de la recherche pour: %s

source: Nothing Found
fr_fr: Rien de trouvé

source: Sorry, nothing matched your search. Please try again.
fr_fr: Désolé, aucun résultat pour votre recherche. Veuillez réessayer.
